export type ObjectType = {
	id: number;
	title: string;
  }
  
export const objectTypeData: ObjectType[] = [
	{
		id: 1,
		title: 'Обьекты образования и обьекты, на которых осуществляеться деятельность детских лагерей'
	},
	{
		id: 2,
		title: 'Обьекты здравоохранения'
	},
	{
		id: 3,
		title: 'Обьекты социальной защиты'
	},
	{
		id: 4,
		title: 'Обьекты религиозного назначения'
	},
	{
		id: 5,
		title: 'Обьекты культурно-досугового назначения'
	},
	{
		id: 6,
		title: 'Обьекты временного размещения людей, туризма и отдыха '
	},

	{
		id: 7,
		title: 'Обьекты торговли'
	},
	{
		id: 8,
		title: 'Обьекты общественного питания'
	},
	{
		id: 9,
		title: 'Обьекты бытового обслуживания и предоставления услуг населению'
	},
	{
		id: 10,
		title: 'Обьекты транспортной инфраструктуры'
	},
	{
		id: 11,
		title: 'Обьекты административного назначения'
	},
	{
		id: 12,
		title: 'Обьеты жилого назначения (многоквартирные жилые дома)'
	},
	{
		id: 13,
		title: 'Обьекты проихводственного назначения'
	},
	{
		id: 14,
		title: 'Обьекты складского назначения'
	},
	{
		id: 15,
		title: 'Обьекты сельскохозяйственного назначения'
	},
	{
		id: 16,
		title: 'Наружные установки'
	},
]